[
  "obsidian-minimal-settings",
  "media-extended",
  "templater-obsidian",
  "file-explorer-note-count",
  "obsidian-sort-and-permute-lines",
  "obsidian-collapse-all-plugin",
  "find-and-replace-in-selection",
  "obsidian-reveal-active-file",
  "remember-cursor-position",
  "dataview",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "control-characters",
  "obsidian-languagetool-plugin",
  "markdown-table-editor",
  "obsidian-metatable",
  "quickadd",
  "obsidian-read-it-later",
  "cm-show-whitespace-obsidian",
  "table-extended",
  "obsidian-text-format",
  "cmenu-plugin"
]