[
  "calendar",
  "note-refactor-obsidian",
  "obsidian-minimal-settings",
  "media-extended",
  "oz-clear-unused-images",
  "templater-obsidian",
  "file-explorer-note-count",
  "longform",
  "obsidian-sort-and-permute-lines",
  "consistent-attachments-and-links",
  "obsidian-collapse-all-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "find-and-replace-in-selection",
  "daily-activity",
  "table-editor-obsidian",
  "remember-cursor-position",
  "dataview",
  "quickadd",
  "obsidian-read-it-later",
  "cmenu-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-full-calendar",
  "obsidian-languagetool-plugin",
  "markdown-table-editor",
  "cm-show-whitespace-obsidian",
  "obsidian-text-format",
  "notion-like-tables",
  "obsidian-regex-replace",
  "obsidian-regex-pipeline",
  "obsidian-tracker",
  "obsidian-jtab",
  "obsidian-editing-toolbar",
  "obsidian-table-generator",
  "Enhanced-editing",
  "obsidian-metatable"
]