[
  "obsidian-minimal-settings",
  "obsidian-rollover-daily-todos",
  "templater-obsidian",
  "file-explorer-note-count",
  "obsidian-sort-and-permute-lines",
  "consistent-attachments-and-links",
  "obsidian-collapse-all-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-reveal-active-file",
  "remember-cursor-position",
  "table-editor-obsidian",
  "quickadd",
  "obsidian-contextual-typography",
  "media-extended",
  "cm-show-whitespace-obsidian",
  "obsidian-text-format",
  "advanced-toolbar",
  "obsidian-languagetool-plugin",
  "dataview",
  "obsidian-regex-replace",
  "obsidian-plugin-toc"
]