[
  "obsidian-minimal-settings",
  "obsidian-rollover-daily-todos",
  "media-extended",
  "oz-clear-unused-images",
  "templater-obsidian",
  "file-explorer-note-count",
  "obsidian-sort-and-permute-lines",
  "consistent-attachments-and-links",
  "obsidian-collapse-all-plugin",
  "obsidian-icon-folder",
  "obsidian-markdown-formatting-assistant-plugin",
  "find-and-replace-in-selection",
  "obsidian-chartsview-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-reveal-active-file",
  "remember-cursor-position",
  "table-editor-obsidian",
  "quickadd",
  "dataview",
  "obsidian-metatable",
  "obsidian-contextual-typography"
]