[
  "calendar",
  "file-explorer-note-count",
  "consistent-attachments-and-links",
  "obsidian-collapse-all-plugin",
  "daily-activity",
  "quickadd",
  "remember-cursor-position",
  "obsidian-reveal-active-file",
  "obsidian-read-it-later",
  "obsidian-minimal-settings",
  "oz-clear-unused-images",
  "media-extended",
  "obsidian-text-format",
  "cm-show-whitespace-obsidian",
  "obsidian-languagetool-plugin",
  "dataview",
  "obsidian-regex-replace",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-full-calendar",
  "obsidian-regex-pipeline",
  "obsidian-plugin-toc",
  "obsidian-excel-to-markdown-table",
  "obsidian-daily-notes-viewer",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-tracker",
  "folder-note-plugin",
  "obsidian42-brat",
  "better-inline-fields",
  "obsidian-hover-editor",
  "obsidian-plaintext",
  "obsidian-jtab",
  "table-extended",
  "longform",
  "cmdr",
  "obsidian-front-matter-title-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-metatable",
  "obsidian-telegraph-publish",
  "taskbone-ocr-plugin",
  "obsidian-trash-explorer"
]